" bytes" = " байт";
"%@ %@" = "%1$@ %2$@";
"%@ Preferences" = "%@ Настройки";
"%@, %@ %@" = "%1$@, %2$@ %3$@";
"About the Scripts Menu" = "О меню скриптов";
"AppleScript reported the following error:\n%@" = "AppleScript нашёл следующую ошибку:\n%@";
"Auto Size All Columns" = "Автоматич. Размер Всех Колонок";
"Auto Size Column" = "Автоматич. Размер Колонки";
"Bright" = "Ярко";
"Cancel" = "Отменить";
"Choose Date" = "Выбрать Дату";
"Choosing Reset will restore all settings (including options not in this Preferences window, such as window sizes and toolbars) to the state they were in when %@ was first installed." = "Выбрав Сброс вы вернёте все настройки (включая и те, что не находятся в этом окне, как например размеры окон и панелей) в положение когда %@ был впервые установлен";
"Choosing Reset will restore all settings in all preference panes to the state they were in when %@ was first installed." = "Выбрав Сброс вы вернёте все настройки во всех панелях в положение когда %@ был впервые установлен";
"Choosing Reset will restore all settings in this pane to the state they were in when %@ was first installed." = "Выбрав Сброс вы вернёте все настройки этой панели в положение когда %@ был впервые установлен";
"Clear" = "Прозрачный";
"Couldn't launch Automator Launcher.app.  LSOpenFromURLSpec returned %d" = "Не возможно запустить Automator Launcher.app.  LSOpenFromURLSpec returned %d";
"Couldn't locate Automator Launcher.app." = "Не возможно определить местонахождение Automator Launcher.app.";
"Custom" = "Создать свой";
"Cut" = "Вырезать";
"Dark" = "Тёмный";
"Drag Operation" = "Перетащить";
"Edit Script" = "Редактировать Скрипт";
"Error editing InternetConfig preferences for key %@: %@" = "Ошибка при редактировании настроек InternetConfig для key %1$@: %2$@";
"Error opening InternetConfig for read-only access: %@" = "Ошибка при открытии InternetConfig для read-only доступа: %@";
"Error opening InternetConfig for read-write access: %@" = "Ошибка при открытии InternetConfig для доступа чтение/запись: %@";
"Error reading InternetConfig preference for key %@: %@" = "Ошибка при чтении настроек InternetConfig для key %1$@: %2$@";
"Group" = "Группа";
"ICGetIndPref %d/%d returned an error: %@" = "ICGetIndPref %1$d/%2$d returned an error: %3$@";
"ICMapFilename returned an error for file %@: %@" = "ICMapFilename returned an error for file %1$@: %2$@";
"ICSetPref returned an error while setting key %@: %@" = "ICSetPref returned an error while setting key %1$@: %2$@";
"Image" = "Изображение";
"Intense" = "Интенсивный";
"Launch Services returned an error while opening URL %@: %@" = "Launch Services returned an error while opening URL %1$@: %2$@";
"Light" = "Светлый";
"Loading %@..." = "Загрузка %@...";
"Mild" = "Мягкий";
"Near-black" = "Почти чёрный";
"Next" = "Вперёд";
"No Actions Available" = "Действия недоступны";
"Page" = "Стр.";
"Previous" = "Назад";
"Reset" = "Сбросить";
"Reset %@ preferences to their original values?" = "Вернуть %@ настройки в первоначальный вид?";
"Reset All" = "Сбросить все";
"Reset all preferences and other settings to their original values?" = "Вернуть все настройки и другие параметры в первоначальный вид?";
"Reset all preferences to their original values?" = "Вернуть все настройки в первоначальный вид?";
"Return all settings to default values" = "Вернуть все настройки в первоначальный вид";
"Return settings in this pane to default values" = "Вернуть все настройки в этой панели в первоначальный вид";
"Search" = "Поиск";
"Shortcuts for commonly used actions" = "Клавиши быстрого доступа для часто используемых действий";
"Show All" = "Показать Все";
"The following error was reported:\n%@" = "Была найдена следующая ошибка:\n%@";
"The script '%@' could not complete." = "Скрипт '%@' не смог завершить действия.";
"The script file '%@' could not be opened." = "Скрипт-файл '%@' невозможно открыть";
"of %d" = "из %d";

/* ==== UNLOCALIZED ==== */

"#,##0" = "#,##0";
"#,##0.0 GB" = "#,##0.0 GB";
"#,##0.0 MB" = "#,##0.0 MB";
"#,##0.0 PB" = "#,##0.0 PB";
"#,##0.0 TB" = "#,##0.0 TB";
"#,##0.0 kB" = "#,##0.0 kB";
"Classic Crayons" = "Classic Crayons";
"Deep" = "Deep";
"Faded" = "Faded";
"ICCountPref returned an error: %@" = "ICCountPref returned an error: %@";
"ICEnd returned an error: %@" = "ICEnd returned an error: %@";
"ICSetPref returned permissions when attempting setting key %@" = "ICSetPref returned permissions when attempting setting key %@";
"Indent" = "Indent";
"OK" = "OK";
"Off-white" = "Off-white";
"Pattern Color" = "Pattern Color";
"Rich" = "Rich";
"Smokey" = "Smokey";
"Subexpression #%d" = "Subexpression #%d";
"Unable to run workflow." = "Unable to run workflow.";
"Ungroup" = "Ungroup";
"Unindent" = "Unindent";
"Washed-out" = "Washed-out";
"workflow not found at %@" = "workflow not found at %@";
